export const ways = [
    {
        title: `Пресекаем кражу и повреждение имущества`
    },
    {
        title: `Минимизируем причинение значительного ущерба`
    },
    {
        title: `Принимаем любой объем заказа, в том числе от 1 шт.`
    },
]


export const diffrences = {
    way: `Подход — системы контроля должны быть удобными и надёжными, чтобы быстро проверять 
    доступ и предотвращать нарушения.`,

    easy: `
    Доступность — современные пломбы и системы контроля должны быть простыми в
    использовании и доступными для разных организаций и пользователей.
    `,

    program: `
    Концентрация — при работе с системами контроля важны внимательность и сосредоточенность,
    так как от этого зависит точность проверки и уровень безопасности.
    `
}